
**** DONE read The pragmatic programer
     CLOSED: [2017-11-14 二 15:19]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2017-11-14 二 15:19]
     CLOCK: [2017-11-14 二 14:25]--[2017-11-14 二 15:19] =>  0:54
     :END:
**** DONE 与中兴交流校企合作事宜。
     CLOSED: [2017-12-19 二 19:25]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2017-12-19 二 19:25]
     CLOCK: [2017-12-19 二 17:18]--[2017-12-19 二 19:25] =>  2:07
     :END:
希望不大。
1.企业投入受限
2.时机不对。
**** DONE take my car
     CLOSED: [2018-02-11 Sun 17:48]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2018-02-11 Sun 17:48]
     CLOCK: [2018-02-11 Sun 15:24]--[2018-02-11 Sun 17:48] =>  2:24
     :END:
**** DONE 年二十九，去购物
     CLOSED: [2018-02-14 Wed 14:13]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2018-02-14 Wed 14:13]
     CLOCK: [2018-02-14 Wed 09:31]--[2018-02-14 Wed 10:13] =>  0:42
     :END:
**** DONE 述职总结
     CLOSED: [2019-01-14 Mon 12:12]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-01-14 Mon 12:12]
     CLOCK: [2019-01-14 Mon 07:57]--[2019-01-14 Mon 12:12] =>  4:15
     :END:
**** DONE to relax
     CLOSED: [2019-01-18 Fri 19:24]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-01-18 Fri 19:24]
     - State "STARTED"    from "DONE"       [2019-01-18 Fri 16:28]
     CLOCK: [2019-01-18 Fri 16:28]--[2019-01-18 Fri 19:24] =>  2:56
     - State "DONE"       from "STARTED"    [2019-01-18 Fri 14:05]
     CLOCK: [2019-01-18 Fri 09:56]--[2019-01-18 Fri 14:05] =>  4:09
     :END:
**** DONE to relax
     CLOSED: [2019-01-19 Sat 13:35]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-01-19 Sat 13:35]
     CLOCK: [2019-01-19 Sat 11:13]--[2019-01-19 Sat 13:35] =>  2:22
     :END:
**** DONE 送老人出行
     CLOSED: [2019-01-20 Sun 11:35]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-01-20 Sun 11:35]
     CLOCK: [2019-01-20 Sun 08:28]--[2019-01-20 Sun 11:35] =>  3:07
     :END:

**** DONE to relax
     CLOSED: [2019-01-20 Sun 17:00]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-01-20 Sun 17:00]
     CLOCK: [2019-01-20 Sun 14:41]--[2019-01-20 Sun 17:00] =>  2:19
     :END:
**** DONE To relax
     CLOSED: [2019-01-24 Thu 18:09]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-01-24 Thu 18:09]
     CLOCK: [2019-01-24 Thu 15:42]--[2019-01-24 Thu 18:09] =>  2:27
     :END:
**** DONE to take deep water
     CLOSED: [2019-01-29 Tue 15:54]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-01-29 Tue 15:54]
     CLOCK: [2019-01-29 Tue 15:23]--[2019-01-29 Tue 15:54] =>  0:31
     :END:
**** DONE go back to home
     CLOSED: [2019-02-01 Fri 13:57]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-02-01 Fri 13:57]
     CLOCK: [2019-02-01 Fri 07:54]--[2019-02-01 Fri 12:07] =>  4:13
     :END:
**** DONE 接爱女
     CLOSED: [2019-02-02 Sat 16:04]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-02-02 Sat 16:04]
     CLOCK: [2019-02-02 Sat 07:47]--[2019-02-02 Sat 16:04] =>  8:17
     :END:
**** DONE 到苑叔家拜年
     CLOSED: [2019-02-06 Wed 11:14]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-02-06 Wed 11:14]
     CLOCK: [2019-02-06 Wed 09:15]--[2019-02-06 Wed 11:14] =>  1:59
     :END:
**** DONE to relax
     CLOSED: [2019-02-08 Fri 11:46]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-02-08 Fri 11:46]
     CLOCK: [2019-02-08 Fri 10:34]--[2019-02-08 Fri 11:46] =>  1:12
     :END:
今日又犯更年期，伤感。日复一日，有什么意义？
**** DONE 准备去拜访友志
     CLOSED: [2019-02-10 Sun 10:56]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-02-10 Sun 10:56]
     CLOCK: [2019-02-10 Sun 09:32]--[2019-02-10 Sun 10:56] =>  1:24
     :END:
**** DONE My office it's cold.
     CLOSED: [2019-02-14 Thu 17:24]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-02-14 Thu 17:24]
     CLOCK: [2019-02-14 Thu 10:13]--[2019-02-14 Thu 17:24] =>  7:11
     :END:
**** DONE 参加李路的喜筵
     CLOSED: [2019-03-31 Sun 15:55]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-03-31 Sun 15:55]
     CLOCK: [2019-03-31 Sun 10:56]--[2019-03-31 Sun 15:55] =>  4:59
     :END:
**** DONE to take iphone's charger
     CLOSED: [2019-04-02 Tue 12:23]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-04-02 Tue 12:23]
     CLOCK: [2019-04-02 Tue 10:45]--[2019-04-02 Tue 11:53] =>  1:38
     :END:
**** DONE Visiting the President Wang
     CLOSED: [2019-04-29 Mon 10:46]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-04-29 Mon 10:46]
     CLOCK: [2019-04-29 Mon 08:31]--[2019-04-29 Mon 10:46] =>  2:15
     :END:
**** DONE 化杰等来
     CLOSED: [2019-05-01 Wed 15:54]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-05-01 Wed 15:54]
     CLOCK: [2019-05-01 Wed 14:45]--[2019-05-01 Wed 15:54] =>  1:09
     :END:
**** DONE 春遥来
     CLOSED: [2019-05-26 Sun 10:50]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-05-26 Sun 10:50]
     CLOCK: [2019-05-26 Sun 09:07]--[2019-05-26 Sun 10:50] =>  1:43
     :END:
**** DONE 去联系班级讲课
     CLOSED: [2019-05-29 Wed 19:58]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-05-29 Wed 19:58]
     CLOCK: [2019-05-29 Wed 19:42]--[2019-05-29 Wed 19:58] =>  0:16
     :END:
人不全，都在玩。
**** DONE 到经石峪一游 
     CLOSED: [2019-07-07 Sun 12:44]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-07-07 Sun 12:44]
     CLOCK: [2019-07-07 Sun 08:42]--[2019-07-07 Sun 12:44] =>  0:02
     :END:

**** DONE 列席招标
     CLOSED: [2019-07-12 Fri 10:55]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-07-12 Fri 10:55]
     CLOCK: [2019-07-12 Fri 08:52]--[2019-07-12 Fri 10:55] =>  2:03
     :END:
**** DONE 到文化市场一览
     CLOSED: [2019-07-13 Sat 11:10]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-07-13 Sat 11:10]
     CLOCK: [2019-07-13 Sat 09:53]--[2019-07-13 Sat 11:10] =>  1:17
     :END:
**** DONE 吊唁韩伟母亲
     CLOSED: [2019-07-17 Wed 10:34]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-07-17 Wed 10:34]
     CLOCK: [2019-07-17 Wed 08:51]--[2019-07-17 Wed 10:33] =>  1:42
     :END:
**** DONE 入学专业教育
     CLOSED: [2019-09-05 Thu 09:45]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-09-05 Thu 09:45]
     CLOCK: [2019-09-05 Thu 08:11]--[2019-09-05 Thu 09:45] =>  1:34
     :END:
**** DONE 到济南办事
     CLOSED: [2019-09-10 Tue 17:09]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-09-10 Tue 17:09]
     CLOCK: [2019-09-10 Tue 08:24]--[2019-09-10 Tue 17:09] =>  8:45
     :END:
**** DONE go to jinan
     CLOSED: [2019-09-13 Fri 12:13]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-09-13 Fri 12:13]
     CLOCK: [2019-09-13 Fri 07:22]--[2019-09-13 Fri 12:13] =>  0:01
     :END:
**** DONE meeting
     CLOSED: [2019-09-23 Mon 10:52]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-09-23 Mon 10:52]
     CLOCK: [2019-09-23 Mon 08:00]--[2019-09-23 Mon 10:52] =>  0:04
     :END:
**** DONE to jinan
     CLOSED: [2019-09-25 Wed 17:06]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-09-25 Wed 17:06]
     CLOCK: [2019-09-25 Wed 06:05]--[2019-09-25 Wed 16:06] =>  0:21
     :END:
**** DONE 军训阅兵
     CLOSED: [2019-09-26 Thu 09:40]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-09-26 Thu 09:40]
     CLOCK: [2019-09-26 Thu 07:44]--[2019-09-26 Thu 09:40] =>  1:56
     :END:
**** DONE to meet president Wang
     CLOSED: [2019-09-28 Sat 10:37]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-09-28 Sat 10:37]
     CLOCK: [2019-09-28 Sat 08:15]--[2019-09-28 Sat 10:37] =>  0:02
     :END:
**** DONE 下港一游
     CLOSED: [2019-10-04 Fri 13:27]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-10-04 Fri 13:27]
     CLOCK: [2019-10-04 Fri 09:16]--[2019-10-04 Fri 12:27] =>  0:51
     :END:
**** DONE to make purchases
     CLOSED: [2019-10-06 Sun 12:20]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-10-06 Sun 12:20]
     CLOCK: [2019-10-06 Sun 09:19]--[2019-10-06 Sun 12:20] =>  0:01
     :END:
**** DONE to back to home
     CLOSED: [2019-10-13 Sun 18:39]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-10-13 Sun 18:39]
     CLOCK: [2019-10-13 Sun 16:00]--[2019-10-13 Sun 17:30] =>  0:04
     :END:
**** DONE talk
     CLOSED: [2019-10-15 Tue 10:27]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-10-15 Tue 10:27]
     CLOCK: [2019-10-15 Tue 10:00]--[2019-10-15 Tue 10:27] =>  0:27
     :END:
**** DONE study
     CLOSED: [2019-10-17 Thu 14:35]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-10-17 Thu 14:35]
     CLOCK: [2019-10-17 Thu 07:24]--[2019-10-17 Thu 14:35] =>  7:11
     :END:
**** DONE 卫生检查
     CLOSED: [2019-11-04 Mon 09:55]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-11-04 Mon 09:55]
     CLOCK: [2019-11-04 Mon 08:44]--[2019-11-04 Mon 09:55] =>  1:11
     :END:
**** DONE take water
     CLOSED: [2019-11-05 Tue 10:17]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-11-05 Tue 10:17]
     CLOCK: [2019-11-05 Tue 09:19]--[2019-11-05 Tue 10:17] =>  0:58
     :END:
**** DONE to shopping
     CLOSED: [2019-11-09 Sat 15:01]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-11-09 Sat 15:01]
     CLOCK: [2019-11-09 Sat 09:44]--[2019-11-09 Sat 11:41] =>  5:17
     :END:
**** DONE 今日体检
     CLOSED: [2019-11-19 Tue 14:00]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-11-19 Tue 14:00]
     CLOCK: [2019-11-19 Tue 06:43]--[2019-11-19 Tue 14:00] =>  7:17
     :END:
**** DONE 党校学习
     CLOSED: [2019-12-05 Thu 20:47]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-12-05 Thu 20:47]
     CLOCK: [2019-12-05 Thu 06:52]--[2019-12-05 Thu 18:47] =>  1:25
     :END:
**** DONE 党校学习
     CLOSED: [2019-12-07 Sat 16:31]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2019-12-07 Sat 16:31]
     CLOCK: [2019-12-07 Sat 06:29]--[2019-12-07 Sat 15:31] =>  0:02
     :END:
**** DONE around the city  
     CLOSED: [2020-01-29 Wed 12:38]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-01-29 Wed 12:38]
     CLOCK: [2020-01-29 Wed 10:02]--[2020-01-29 Wed 11:38] =>  0:56
     :END:
**** DONE today<2020-02-05 Wed 17:47> 
     CLOSED: [2020-02-05 Wed 17:49]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-02-05 Wed 17:49]
     CLOCK: [2020-02-05 Wed 17:47]--[2020-02-05 Wed 17:49] =>  0:02
     :END:
**** DONE 送孩子回济南 
     CLOSED: [2020-02-10 Mon 10:52]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-02-10 Mon 10:52]
     CLOCK: [2020-02-10 Mon 06:40]--[2020-02-10 Mon 10:32] =>  3:52
     :END:
去查一次体温
返查三次体温
顺利。
**** DONE 视频会议 
     CLOSED: [2020-02-26 Wed 10:50]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-02-26 Wed 10:50]
     CLOCK: [2020-02-26 Wed 08:18]--[2020-02-26 Wed 10:50] =>  2:32
     :END:
**** DONE 大项目会 
     CLOSED: [2020-03-20 Fri 18:21]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-03-20 Fri 18:21]
     CLOCK: [2020-03-20 Fri 08:39]--[2020-03-20 Fri 10:01] =>  0:02
     :END:

**** DONE to take daughter  
     CLOSED: [2020-03-20 Fri 20:29]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-03-20 Fri 20:29]
     CLOCK: [2020-03-20 Fri 10:02]--[2020-03-20 Fri 17:29] =>  2:07
     :END:
**** DONE to sleep 
     CLOSED: [2020-03-21 Sat 18:11]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-03-21 Sat 18:11]
     CLOCK: [2020-03-21 Sat 15:10]--[2020-03-21 Sat 18:11] =>  3:01
     :END:
**** DONE to go to jinan 
     CLOSED: [2020-03-26 Thu 18:47]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-03-26 Thu 18:47]
     CLOCK: [2020-03-26 Thu 06:29]--[2020-03-26 Thu 15:37] =>  2:08
     :END:
**** DONE 安装家具
     CLOSED: [2020-03-30 Mon 14:38]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-03-30 Mon 14:38]
     CLOCK: [2020-03-28 Sat 07:36]--[2020-03-28 Sat 20:08] =>  7:02
     :END:

**** DONE 安装家电 
     CLOSED: [2020-03-30 Mon 14:42]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-03-30 Mon 14:42]
     CLOCK: [2020-03-29 Sun 08:00]--[2020-03-30 Mon 20:42] => 24:02
     :END:
**** DONE Go to jinan 
     CLOSED: [2020-04-04 Sat 16:58]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-04-04 Sat 16:58]
     CLOCK: [2020-04-04 Sat 06:21]--[2020-04-04 Sat 14:28] =>  1:37
     :END:
**** DONE to relax in nature 
     CLOSED: [2020-04-05 Sun 11:22]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-04-05 Sun 11:22]
     CLOCK: [2020-04-05 Sun 09:27]--[2020-04-05 Sun 11:22] =>  1:55
     :END:
**** DONE to relax in nature
     CLOSED: [2020-04-06 Mon 14:34]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-04-06 Mon 14:34]
     CLOCK: [2020-04-06 Mon 10:14]--[2020-04-06 Mon 11:34] =>  4:20
     :END:
**** DONE To go to iinan 
     CLOSED: [2020-04-07 Tue 11:27]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-04-07 Tue 11:27]
     CLOCK: [2020-04-07 Tue 06:05]--[2020-04-07 Tue 11:27] =>  0:02
     :END:
**** DONE to relax in nature 
     CLOSED: [2020-04-12 Sun 16:57]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-04-12 Sun 16:57]
     CLOCK: [2020-04-12 Sun 15:17]--[2020-04-12 Sun 16:57] =>  1:40
     :END:
*** STARTED 2020-04-13 Monday
    :LOGBOOK:
    CLOCK: [2020-04-13 Mon 08:37]--[2020-04-13 Mon 08:38] =>  0:01
    :END:

**** DONE 开学演练  
     CLOSED: [2020-04-13 Mon 09:39]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-04-13 Mon 09:39]
     CLOCK: [2020-04-13 Mon 08:38]--[2020-04-13 Mon 09:39] =>  1:01
     :END:
**** DONE to relax in nature  
     CLOSED: [2020-04-18 Sat 12:07]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-04-18 Sat 12:07]
     CLOCK: [2020-04-18 Sat 09:35]--[2020-04-18 Sat 11:37] =>  0:02
     :END:

**** DONE Today system update 
     CLOSED: [2020-04-18 Sat 12:09]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-04-18 Sat 12:09]
     CLOCK: [2020-04-18 Sat 05:08]--[2020-04-18 Sat 11:39] =>  0:01
     :END:
**** DONE 今日心得 
     CLOSED: [2020-04-19 Sun 06:47]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-04-19 Sun 06:47]
     CLOCK: [2020-04-19 Sun 06:41]--[2020-04-19 Sun 06:47] =>  0:06
     :END:
- 内容不掌握不产生能力
- 学习最佳的方式：慢写
- 检查学式：默写，立即改进
- 次数：一般四次
- 掌握后分类总结，提升。
- 不贪多，不学会不进行新的内容，学一得一。
- 小学生心态：纯净、认真。不功利。

**** DONE 交接房子 
     CLOSED: [2020-04-19 Sun 11:49]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-04-19 Sun 11:49]
     CLOCK: [2020-04-19 Sun 09:08]--[2020-04-19 Sun 11:49] =>  2:41
     :END:
**** DONE watch house 
     CLOSED: [2020-04-21 Tue 10:32]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-04-21 Tue 10:32]
     CLOCK: [2020-04-21 Tue 09:43]--[2020-04-21 Tue 10:32] =>  0:49
     :END:

**** STARTED watch my house 
     :LOGBOOK:
     CLOCK: [2020-04-21 Tue 14:26]--[2020-04-21 Tue 15:25] =>  0:59
     :END:

**** DONE look at the house 
     CLOSED: [2020-04-22 Wed 10:56]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-04-22 Wed 10:56]
     CLOCK: [2020-04-22 Wed 09:52]--[2020-04-22 Wed 10:56] =>  1:04
     :END:

**** DONE look at the house 
     CLOSED: [2020-04-22 Wed 18:14]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-04-22 Wed 18:14]
     CLOCK: [2020-04-22 Wed 16:09]--[2020-04-22 Wed 17:14] =>  0:24
     :END:

**** DONE I'm tired. I'm going to relax in nature. 
     CLOSED: [2020-04-25 Sat 12:21]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-04-25 Sat 12:21]
     CLOCK: [2020-04-25 Sat 09:44]--[2020-04-25 Sat 12:21] =>  2:37
     :END:
**** DONE 修车 
     CLOSED: [2020-04-29 Wed 12:08]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-04-29 Wed 12:08]
     CLOCK: [2020-04-29 Wed 09:19]--[2020-04-29 Wed 12:08] =>  2:49
     :END:
刹车故障

接触不良。换空滤，火花塞 580 元
**** DONE to have meeting  
     CLOSED: [2020-04-30 Thu 20:00]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-04-30 Thu 20:00]
     CLOCK: [2020-04-30 Thu 10:29]--[2020-04-30 Thu 11:30] =>  0:01
     :END:
开学事宜。

**** DONE to have meeting about company  
     CLOSED: [2020-04-30 Thu 20:05]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-04-30 Thu 20:05]
     CLOCK: [2020-04-30 Thu 15:31]--[2020-04-30 Thu 16:05] =>  0:04
     :END:

**** DONE to relax in nature
     CLOSED: [2020-05-01 Fri 18:01]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-05-01 Fri 18:01]
     CLOCK: [2020-05-01 Fri 14:52]--[2020-05-01 Fri 18:01] =>  3:09
     :END:
**** DONE go shopping 
     CLOSED: [2020-05-05 Tue 14:27]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-05-05 Tue 14:27]
     CLOCK: [2020-05-05 Tue 10:27]--[2020-05-05 Tue 13:17] =>  4:00
     :END:

**** DONE to go to jian
     CLOSED: [2020-05-06 Wed 08:03]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-05-06 Wed 08:03]
     CLOCK: [2020-05-05 Tue 16:12]--[2020-05-06 Wed 08:03] => 15:51
     :END:
**** DONE 强国学习  
     CLOSED: [2020-05-07 Thu 08:03]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-05-07 Thu 08:03]
     CLOCK: [2020-05-07 Thu 07:42]--[2020-05-07 Thu 08:03] =>  0:21
     :END:

**** DONE 打扫教学楼卫生 
     CLOSED: [2020-05-08 Fri 10:45]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-05-08 Fri 10:45]
     CLOCK: [2020-05-08 Fri 09:33]--[2020-05-08 Fri 10:45] =>  0:02
     :END:

按防控要示，每室 30 人，间隔 1 米，桌子凳子地摊清扫完成

**** DONE 打扫学生宿舍 
     CLOSED: [2020-05-08 Fri 16:44]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-05-08 Fri 16:44]
     CLOCK: [2020-05-08 Fri 15:03]--[2020-05-08 Fri 16:44] =>  1:41
     :END:
**** DONE to clean up the classrooms 
     CLOSED: [2020-05-09 Sat 10:37]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-05-09 Sat 10:37]
     CLOCK: [2020-05-09 Sat 07:56]--[2020-05-09 Sat 10:37] =>  0:01
     :END:

清扫二楼、三楼、四楼教室、实验室卫生

**** DONE 与房客交接 
     CLOSED: [2020-05-09 Sat 15:21]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-05-09 Sat 15:21]
     CLOCK: [2020-05-09 Sat 14:32]--[2020-05-09 Sat 15:21] =>  0:49
     :END:
**** DONE 开学演练 
     CLOSED: [2020-05-11 Mon 08:58]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-05-11 Mon 08:58]
     CLOCK: [2020-05-11 Mon 08:36]--[2020-05-11 Mon 08:58] =>  0:22
     :END:
**** TODO STA 
     :LOGBOOK:
     CLOCK: [2020-05-14 Thu 09:13]--[2020-05-14 Thu 09:44] =>  0:31
     :END:
**** DONE to relax 
     CLOSED: [2020-05-15 Fri 11:14]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-05-15 Fri 11:14]
     CLOCK: [2020-05-15 Fri 10:05]--[2020-05-15 Fri 11:14] =>  1:09
     :END:

**** DONE to relax 
     CLOSED: [2020-05-15 Fri 17:50]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-05-15 Fri 17:50]
     CLOCK: [2020-05-15 Fri 15:38]--[2020-05-15 Fri 15:50] =>  2:12
     :END:
**** DONE to relax in nature 
     CLOSED: [2020-05-16 Sat 11:02]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-05-16 Sat 11:02]
     CLOCK: [2020-05-16 Sat 08:18]--[2020-05-16 Sat 11:02] =>  0:14
     :END:
**** DONE 公寓开学准备 
     CLOSED: [2020-05-17 Sun 10:55]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-05-17 Sun 10:55]
     CLOCK: [2020-05-17 Sun 09:59]--[2020-05-17 Sun 10:55] =>  0:56
     :END:
**** DONE 打扫学生宿舍桌子 
     CLOSED: [2020-05-18 Mon 18:46]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-05-18 Mon 18:46]
     CLOCK: [2020-05-18 Mon 17:01]--[2020-05-18 Mon 18:46] =>  1:45
     :END:
**** DONE 迎检到公寓 
     CLOSED: [2020-05-19 Tue 08:38]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-05-19 Tue 08:38]
     CLOCK: [2020-05-19 Tue 07:50]--[2020-05-19 Tue 08:38] =>  0:48
     :END:

**** DONE to relax in nature
     CLOSED: [2020-05-19 Tue 10:36]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-05-19 Tue 10:36]
     CLOCK: [2020-05-19 Tue 10:00]--[2020-05-19 Tue 10:36] =>  0:36
     :END:
**** DONE 迎接学生报道 
     CLOSED: [2020-05-20 Wed 07:58]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-05-20 Wed 07:58]
     CLOCK: [2020-05-20 Wed 07:50]--[2020-05-20 Wed 07:58] =>  0:08
     :END:

**** DONE 提取公积金 
     CLOSED: [2020-05-20 Wed 17:19]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-05-20 Wed 17:19]
     CLOCK: [2020-05-20 Wed 15:41]--[2020-05-20 Wed 17:19] =>  1:38
     :END:
**** DONE 迎接学生报道 
     CLOSED: [2020-05-22 Fri 10:48]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-05-22 Fri 10:48]
     CLOCK: [2020-05-22 Fri 10:04]--[2020-05-22 Fri 10:48] =>  0:44
     :END:

**** DONE 拿快递 
     CLOSED: [2020-05-22 Fri 15:23]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-05-22 Fri 15:23]
     CLOCK: [2020-05-22 Fri 15:01]--[2020-05-22 Fri 15:23] =>  0:22
     :END:
**** DONE to relax  
     CLOSED: [2020-05-23 Sat 11:54]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-05-23 Sat 11:54]
     CLOCK: [2020-05-23 Sat 10:00]--[2020-05-23 Sat 11:54] =>  1:54
     :END:
**** DONE my family to relax in DaMing lake 
     CLOSED: [2020-05-24 Sun 21:06]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-05-24 Sun 21:06]
     CLOCK: [2020-05-24 Sun 09:05]--[2020-05-24 Sun 13:06] =>  0:01
     :END:

**** DONE back to home 
     CLOSED: [2020-05-24 Sun 21:09]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-05-24 Sun 21:09]
     CLOCK: [2020-05-24 Sun 19:00]--[2020-05-24 Sun 20:29] =>  0:01
     - State "DONE"       from "STARTED"    [2020-05-24 Sun 21:07]
     :END:
**** DONE 早上三小时，9点脑子累了罢工 
     CLOSED: [2020-05-25 Mon 10:43]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-05-25 Mon 10:43]
     CLOCK: [2020-05-25 Mon 08:58]--[2020-05-25 Mon 10:43] =>  1:45
     :END:
顺其自然吧！
**** DONE students registration 
     CLOSED: [2020-05-26 Tue 08:42]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-05-26 Tue 08:42]
     CLOCK: [2020-05-26 Tue 08:04]--[2020-05-26 Tue 08:42] =>  0:38
     :END:
**** DONE 19 级 students registration 
     CLOSED: [2020-05-27 Wed 09:29]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-05-27 Wed 09:29]
     CLOCK: [2020-05-27 Wed 08:05]--[2020-05-27 Wed 09:29] =>  1:24
     :END:
**** DONE 检查学生宿舍卫生 
     CLOSED: [2020-05-29 Fri 11:24]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-05-29 Fri 11:24]
     CLOCK: [2020-05-29 Fri 10:22]--[2020-05-29 Fri 11:24] =>  1:02
     :END:
**** DONE go to jinan 
     CLOSED: [2020-05-30 Sat 21:42]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-05-30 Sat 21:42]
     CLOCK: [2020-05-30 Sat 16:13]--[2020-05-30 Sat 21:42] =>  5:29
     :END:
**** DONE to shopping 
     CLOSED: [2020-06-07 Sun 18:17]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-06-07 Sun 18:17]
     CLOCK: [2020-06-07 Sun 09:12]--[2020-06-07 Sun 12:17] =>  0:05
     :END:
**** DONE to go shopping 
     CLOSED: [2020-06-22 Mon 17:37]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-06-22 Mon 17:37]
     CLOCK: [2020-06-22 Mon 14:54]--[2020-06-22 Mon 17:37] =>  2:43
     :END:
**** DONE 华为泰克教育 王西来访
     CLOSED: [2020-06-24 Wed 11:52]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-06-24 Wed 11:52]
     CLOCK: [2020-06-24 Wed 10:51]--[2020-06-24 Wed 11:52] =>  0:01
     :END:
**** DONE 天外村广场一游 
     CLOSED: [2020-06-25 Thu 12:27]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-06-25 Thu 12:27]
     CLOCK: [2020-06-25 Thu 08:34]--[2020-06-25 Thu 12:07] =>  0:23
     :END:
**** DONE the excursion to the mountains 
     CLOSED: [2020-07-05 Sun 11:48]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-07-05 Sun 11:48]
     CLOCK: [2020-07-05 Sun 08:06]--[2020-07-05 Sun 11:48] =>  0:02
     :END:
今天上到中天门，因气温低，走至斩云剑返。气温 22 度。
**** DONE meets the scritary 
     CLOSED: [2020-07-06 Mon 16:16]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-07-06 Mon 16:16]
     CLOCK: [2020-07-06 Mon 14:19]--[2020-07-06 Mon 16:16] =>  1:57
     :END:
**** DONE 今天考核 
     CLOSED: [2020-07-07 Tue 16:00]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-07-07 Tue 16:00]
     CLOCK: [2020-07-07 Tue 15:00]--[2020-07-07 Tue 16:00] =>  1:00
     :END:

王院长负责
科级一个
教师 3 个
陈振超
李霞
翟朋
乔孟平
朱元凯
李倩
等
**** DONE begin install new computer 
     CLOSED: [2020-07-08 Wed 11:49]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-07-08 Wed 11:49]
     CLOCK: [2020-07-08 Wed 10:18]--[2020-07-08 Wed 11:49] =>  1:31
     :END:
**** DONE install and building computer 
     CLOSED: [2020-07-09 Thu 16:46]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-07-09 Thu 16:46]
     CLOCK: [2020-07-09 Thu 14:51]--[2020-07-09 Thu 16:46] =>  1:55
     :END:
**** DONE to repair my car  
     CLOSED: [2020-07-10 Fri 13:56]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-07-10 Fri 13:56]
     CLOCK: [2020-07-10 Fri 08:00]--[2020-07-10 Fri 14:46] =>  0:01
     :END:
换前刹车片，刹车油，订配件。

**** DONE 项书记谈话并交考核表 
     CLOSED: [2020-07-10 Fri 15:30]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-07-10 Fri 15:30]
     CLOCK: [2020-07-10 Fri 14:07]--[2020-07-10 Fri 15:30] =>  1:23
     :END:
**** DONE 今日随笔 
     CLOSED: [2020-07-12 Sun 18:14]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-07-12 Sun 18:14]
     CLOCK: [2020-07-12 Sun 17:29]--[2020-07-12 Sun 18:14] =>  0:45
     :END:
自今日起，把自己随笔录入日记，以便修改及总结。

学习不书写等于零。辅导班骗财。吾随意学习了四年，不讲方法，不求收获，开了眼界，但
收效不大，水平未升。关键在于未书写。一看会，一放忘，不会也。成人此病皆有，过于自
信而不知。初中及高中学生中下游之生多有此病，致常怀疑老师不公。自己明明皆会，为何
不对，考低分？！实则皆不会也。何为会？小学三年级前听说读写背无一误，此为真会，终
身不忘。此后，一般学生轻视不认真了，任何阶段习之标准不变：乃百分百也。不考一百，
不妄言会，九十分以下仅及格也。真会有两标准：一为会做，二为不失误。当有不会之题时已非学
霸。当考不了百分已至本人极限。不服不行。成人可以时间为代价习之皆百分百，久之可返
小学三年级之态，在校学生无时间也。渐落渐低。

今日思为何以毛笔书写？如为书好，美其名日书法！当每日临摹，拘谨而书，法不得，进步
慢，人无乐即弃。所以习书法九成自弃，鲜有成功者。仅有极爱之人，一生不缀，亦有大进
者，但不得头奖，不卖一文，其用何显？随迷失了自己，家人亦评之。又有九成之人心恢心，
终不得大道。

所有人忽视毛笔书写的核心功用而追其表也。

以毛笔书，一必认真，习有所获；二不能快，书与思同步，记忆极佳。此与小学生用铅笔、
田字格纸同效。所以三年级前皆双百，即此因。另不贪多，习一得一。成人习过即忘，乃贪
所致也。三以毛笔书，悟真理也。书有阴阳不可反，亦具韵律促协调，常书使人知进退，勿
违自然追美艳。文人一生以笔为具，以文抒怀，书为自用，他人不识。不愿他人评头足，何
须书得与人同，每字皆表豪放态，切勿拘谨让人批。胸中充满儒雅气，衣冠不整亦风正。一
身立功立言志，凝望星空思玉宇。
**** DONE install ubuntu 
     CLOSED: [2020-07-13 Mon 22:02]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-07-13 Mon 22:02]
     CLOCK: [2020-07-13 Mon 15:31]--[2020-07-13 Mon 22:02] =>  6:31
     :END:

失败。
**** DONE 更换驻车开关，刹车系统维修共 1600 元 
     CLOSED: [2020-07-14 Tue 11:03]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-07-14 Tue 11:03]
     CLOCK: [2020-07-14 Tue 07:30]--[2020-07-14 Tue 11:03] =>  0:03
     :END:
**** DONE to watch the performance 
     CLOSED: [2020-07-17 Fri 10:06]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-07-17 Fri 10:06]
     CLOCK: [2020-07-17 Fri 08:48]--[2020-07-17 Fri 10:06] =>  1:18
     :END:
**** DONE install fedora software 
     CLOSED: [2020-07-19 Sun 09:21]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-07-19 Sun 09:21]
     CLOCK: [2020-07-19 Sun 08:02]--[2020-07-19 Sun 09:21] =>  1:19
     :END:

texlive
sudo yum install texlive
**** DONE Selling the house today 
     CLOSED: [2020-07-21 Tue 19:10]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-07-21 Tue 19:10]
     CLOCK: [2020-07-21 Tue 14:09]--[2020-07-21 Tue 19:10] =>  5:01
     :END:
**** DONE learning git 
     CLOSED: [2020-07-23 Thu 11:59]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-07-23 Thu 11:59]
     CLOCK: [2020-07-23 Thu 10:52]--[2020-07-23 Thu 11:59] =>  1:07
     :END:

**** DONE fedora install rust 
     CLOSED: [2020-07-23 Thu 20:58]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-07-23 Thu 20:58]
     CLOCK: [2020-07-23 Thu 18:23]--[2020-07-23 Thu 20:58] =>  2:35
     :END:

**** DONE go to jinan  
     CLOSED: [2020-07-28 二 16:39]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-07-28 二 16:39]
     CLOCK: [2020-07-28 二 08:34]--[2020-07-28 二 13:49] =>  0:05
     :END:
**** DONE return to home 
     CLOSED: [2020-07-29 Wed 16:38]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-07-29 Wed 16:38]
     CLOCK: [2020-07-29 Wed 08:36]--[2020-07-29 Wed 12:28] =>  0:02
     :END:
**** DONE China bank 
     CLOSED: [2020-07-31 Fri 20:15]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-07-31 Fri 20:15]
     CLOCK: [2020-07-31 Fri 08:03]--[2020-07-31 Fri 10:45] =>  1:32
     :END:

**** DONE go to jinan  
     CLOSED: [2020-07-31 Fri 20:23]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-07-31 Fri 20:23]
     - State "STARTED"    from "DONE"       [2020-07-31 Fri 20:20]
     CLOCK: [2020-07-31 Fri 10:40]--[2020-07-31 Fri 18:23] =>  0:03
     - State "DONE"       from "STARTED"    [2020-07-31 Fri 20:19]
     :END:
**** DONE to go the market at DajingKao town 
     CLOSED: [2020-08-04 Tue 09:50]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-08-04 Tue 09:50]
     CLOCK: [2020-08-04 Tue 08:17]--[2020-08-04 Tue 09:50] =>  0:13
     :END:

tomato
peach
pumpkin(北瓜)
**** DONE I climb moutains ttai though it is raining. 
     CLOSED: [2020-08-05 Wed 11:37]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-08-05 Wed 11:37]
     CLOCK: [2020-08-05 Wed 08:10]--[2020-08-05 Wed 11:37] =>  3:27
     :END:

雨中独登山，尽赏谷中景。行至经石峪，高山流水清。
东路人罕至，水毁径难行，执伞险滑倒，无心眼前景。
**** DONE 创城校门口值班 
     CLOSED: [2020-08-10 Mon 10:24]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-08-10 Mon 10:24]
     CLOCK: [2020-08-10 Mon 07:49]--[2020-08-10 Mon 12:01] =>  4:12
     :END:

**** DONE sail the house  
     CLOSED: [2020-08-10 Mon 17:59]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-08-10 Mon 17:59]
     CLOCK: [2020-08-10 Mon 12:26]--[2020-08-10 Mon 15:39] =>  3:13
     :END:
**** DONE My wife and I to go to shop and walking street 
     CLOSED: [2020-08-11 Tue 21:36]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-08-11 Tue 21:36]
     CLOCK: [2020-08-11 Tue 17:02]--[2020-08-11 Tue 20:06] =>  0:54
     :END:
**** DONE 评新星 
     CLOSED: [2020-08-13 Thu 19:14]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-08-13 Thu 19:14]
     CLOCK: [2020-08-13 Thu 15:12]--[2020-08-13 Thu 16:34] =>  0:02
     :END:
**** DONE 修空调
     CLOSED: [2020-08-14 Fri 15:02]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-08-14 Fri 15:02]
     CLOCK: [2020-08-14 Fri 09:33]--[2020-08-14 Fri 12:42] =>  5:29
     :END:
**** DONE 紫欣園收拾东西 
     CLOSED: [2020-08-15 Sat 16:06]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-08-15 Sat 16:06]
     CLOCK: [2020-08-15 Sat 08:20]--[2020-08-15 Sat 12:16] =>  0:06
     :END:
**** DONE 创城会 
     CLOSED: [2020-08-17 Mon 15:40]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-08-17 Mon 15:40]
     CLOCK: [2020-08-17 Mon 14:17]--[2020-08-17 Mon 15:40] =>  0:02
     :END:
**** DONE 办理信用等文件 
     CLOSED: [2020-08-25 Tue 15:47]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-08-25 Tue 15:47]
     CLOCK: [2020-08-25 Tue 09:52]--[2020-08-25 Tue 11:47] =>  5:55
     :END:

**** DONE 办理电力账户及水户解绑 
     CLOSED: [2020-08-26 Wed 18:34]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-08-26 Wed 18:34]
     CLOCK: [2020-08-26 Wed 08:09]--[2020-08-26 Wed 10:34] =>  0:15
     :END:

**** DONE 去济南办理车位手续 
     CLOSED: [2020-08-26 Wed 18:38]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-08-26 Wed 18:38]
     CLOCK: [2020-08-26 Wed 10:35]--[2020-08-26 Wed 18:08] =>  0:03
     :

**** DONE 交换收条，送交钥匙 
     CLOSED: [2020-08-28 Fri 10:52]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-08-28 Fri 10:52]
     CLOCK: [2020-08-28 Fri 08:14]--[2020-08-28 Fri 10:22] =>  0:08
     :END:

     
**** DONE physical examination today
     CLOSED: [2020-09-04 Fri 10:55]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-09-04 Fri 10:55]
     CLOCK: [2020-09-04 Fri 07:03]--[2020-09-04 Fri 10:55] =>  0:02
     :END:
**** DONE to climb the mountains Taishen 
     CLOSED: [2020-09-06 Sun 17:21]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-09-06 Sun 17:21]
     CLOCK: [2020-09-06 Sun 08:41]--[2020-09-06 Sun 17:21] =>  8:40
     :END:
**** DONE go to jinan
     CLOSED: [2020-09-08 Tue 16:05]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-09-08 Tue 16:05]
     CLOCK: [2020-09-08 Tue 06:37]--[2020-09-08 Tue 14:25] =>  0:28
     :END:
**** DONE 今天志愿者服务 
     CLOSED: [2020-09-10 Thu 11:29]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-09-10 Thu 11:29]
     CLOCK: [2020-09-10 Thu 10:20]--[2020-09-10 Thu 11:29] =>  1:09
     :END:
**** DONE 如园签约 
     CLOSED: [2020-09-15 Tue 16:33]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-09-15 Tue 16:33]
     CLOCK: [2020-09-15 Tue 06:39]--[2020-09-15 Tue 15:33] =>  0:44
     :END:
**** DONE 今天到泰安西湖一游。非常好。
     CLOSED: [2020-10-02 Fri 20:56]
     :LOGBOOK:
     - State "DONE"       from "STARTED"    [2020-10-02 Fri 20:56]
     CLOCK: [2020-10-02 Fri 08:55]--[2020-10-02 Fri 10:56] =>  0:01
     :END:

市政广场车展一览

